{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[<unk>]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[<pad>]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[<bos>]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[<eos>]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "UnicodeScripts"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[<unk>]": 0,
      "[<pad>]": 1,
      "[<bos>]": 2,
      "[<eos>]": 3,
      "\n": 4,
      "\r": 5,
      " ": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      " ": 116,
      "¡": 117,
      "¢": 118,
      "£": 119,
      "¤": 120,
      "¥": 121,
      "¦": 122,
      "§": 123,
      "¨": 124,
      "©": 125,
      "ª": 126,
      "«": 127,
      "¬": 128,
      "­": 129,
      "®": 130,
      "¯": 131,
      "°": 132,
      "±": 133,
      "²": 134,
      "³": 135,
      "´": 136,
      "µ": 137,
      "¶": 138,
      "·": 139,
      "¸": 140,
      "¹": 141,
      "º": 142,
      "»": 143,
      "¼": 144,
      "½": 145,
      "¾": 146,
      "¿": 147,
      "À": 148,
      "Á": 149,
      "Â": 150,
      "Ã": 151,
      "Ä": 152,
      "Å": 153,
      "Æ": 154,
      "Ç": 155,
      "È": 156,
      "É": 157,
      "Ê": 158,
      "Ë": 159,
      "Ì": 160,
      "Í": 161,
      "Î": 162,
      "Ï": 163,
      "Ð": 164,
      "Ñ": 165,
      "Ò": 166,
      "Ó": 167,
      "Ô": 168,
      "Õ": 169,
      "Ö": 170,
      "×": 171,
      "Ø": 172,
      "Ù": 173,
      "Ú": 174,
      "Û": 175,
      "Ü": 176,
      "Ý": 177,
      "Þ": 178,
      "ß": 179,
      "à": 180,
      "á": 181,
      "â": 182,
      "ã": 183,
      "ä": 184,
      "å": 185,
      "æ": 186,
      "ç": 187,
      "è": 188,
      "é": 189,
      "ê": 190,
      "ë": 191,
      "ì": 192,
      "í": 193,
      "î": 194,
      "ï": 195,
      "ð": 196,
      "ñ": 197,
      "ò": 198,
      "ó": 199,
      "ô": 200,
      "õ": 201,
      "ö": 202,
      "÷": 203,
      "ø": 204,
      "ù": 205,
      "ú": 206,
      "û": 207,
      "ü": 208,
      "ý": 209,
      "þ": 210,
      "ÿ": 211,
      "Ā": 212,
      "ā": 213,
      "Ă": 214,
      "ă": 215,
      "Ą": 216,
      "ą": 217,
      "Ć": 218,
      "ć": 219,
      "Ĉ": 220,
      "ĉ": 221,
      "Ċ": 222,
      "ċ": 223,
      "Č": 224,
      "č": 225,
      "Ď": 226,
      "ď": 227,
      "Đ": 228,
      "đ": 229,
      "Ē": 230,
      "ē": 231,
      "Ĕ": 232,
      "ĕ": 233,
      "Ė": 234,
      "ė": 235,
      "Ę": 236,
      "ę": 237,
      "Ě": 238,
      "ě": 239,
      "Ĝ": 240,
      "ĝ": 241,
      "Ğ": 242,
      "ğ": 243,
      "Ġ": 244,
      "ġ": 245,
      "Ģ": 246,
      "ģ": 247,
      "Ĥ": 248,
      "ĥ": 249,
      "Ħ": 250,
      "ħ": 251,
      "Ĩ": 252,
      "ĩ": 253,
      "Ī": 254,
      "ī": 255,
      "Ĭ": 256,
      "ĭ": 257,
      "Į": 258,
      "į": 259,
      "İ": 260,
      "ı": 261,
      "Ĳ": 262,
      "ĳ": 263,
      "Ĵ": 264,
      "ĵ": 265,
      "Ķ": 266,
      "ķ": 267,
      "ĸ": 268,
      "Ĺ": 269,
      "ĺ": 270,
      "Ļ": 271,
      "ļ": 272,
      "Ľ": 273,
      "ľ": 274,
      "Ŀ": 275,
      "ŀ": 276,
      "Ł": 277,
      "ł": 278,
      "Ń": 279,
      "ń": 280,
      "Ņ": 281,
      "ņ": 282,
      "Ň": 283,
      "ň": 284,
      "ŉ": 285,
      "Ŋ": 286,
      "ŋ": 287,
      "Ō": 288,
      "ō": 289,
      "Ŏ": 290,
      "ŏ": 291,
      "Ő": 292,
      "ő": 293,
      "Œ": 294,
      "œ": 295,
      "Ŕ": 296,
      "ŕ": 297,
      "Ŗ": 298,
      "ŗ": 299,
      "Ř": 300,
      "ř": 301,
      "Ś": 302,
      "ś": 303,
      "Ŝ": 304,
      "ŝ": 305,
      "Ş": 306,
      "ş": 307,
      "Š": 308,
      "š": 309,
      "Ţ": 310,
      "ţ": 311,
      "Ť": 312,
      "ť": 313,
      "Ŧ": 314,
      "ŧ": 315,
      "Ũ": 316,
      "ũ": 317,
      "Ū": 318,
      "ū": 319,
      "Ŭ": 320,
      "ŭ": 321,
      "Ů": 322,
      "ů": 323,
      "Ű": 324,
      "ű": 325,
      "Ų": 326,
      "ų": 327,
      "Ŵ": 328,
      "ŵ": 329,
      "Ŷ": 330,
      "ŷ": 331,
      "Ÿ": 332,
      "Ź": 333,
      "ź": 334,
      "Ż": 335,
      "ż": 336,
      "Ž": 337,
      "ž": 338,
      "ſ": 339,
      "ƀ": 340,
      "Ɓ": 341,
      "Ƃ": 342,
      "ƃ": 343,
      "Ƅ": 344,
      "ƅ": 345,
      "Ɔ": 346,
      "Ƈ": 347,
      "ƈ": 348,
      "Ɖ": 349,
      "Ɗ": 350,
      "Ƌ": 351,
      "ƌ": 352,
      "ƍ": 353,
      "Ǝ": 354,
      "Ə": 355,
      "Ɛ": 356,
      "Ƒ": 357,
      "ƒ": 358,
      "Ɠ": 359,
      "Ɣ": 360,
      "ƕ": 361,
      "Ɩ": 362,
      "Ɨ": 363,
      "Ƙ": 364,
      "ƙ": 365,
      "ƚ": 366,
      "ƛ": 367,
      "Ɯ": 368,
      "Ɲ": 369,
      "ƞ": 370,
      "Ɵ": 371,
      "Ơ": 372,
      "ơ": 373,
      "Ƣ": 374,
      "ƣ": 375,
      "Ƥ": 376,
      "ƥ": 377,
      "Ʀ": 378,
      "Ƨ": 379,
      "ƨ": 380,
      "Ʃ": 381,
      "ƪ": 382,
      "ƫ": 383,
      "Ƭ": 384,
      "ƭ": 385,
      "Ʈ": 386,
      "Ư": 387,
      "ư": 388,
      "Ʊ": 389,
      "Ʋ": 390,
      "Ƴ": 391,
      "ƴ": 392,
      "Ƶ": 393,
      "ƶ": 394,
      "Ʒ": 395,
      "Ƹ": 396,
      "ƹ": 397,
      "ƺ": 398,
      "ƻ": 399,
      "Ƽ": 400,
      "ƽ": 401,
      "ƾ": 402,
      "ƿ": 403,
      "ǀ": 404,
      "ǁ": 405,
      "ǂ": 406,
      "ǃ": 407,
      "Ǆ": 408,
      "ǅ": 409,
      "ǆ": 410,
      "Ǎ": 411,
      "ǎ": 412,
      "Ǐ": 413,
      "ǐ": 414,
      "Ǒ": 415,
      "ǒ": 416,
      "Ǔ": 417,
      "ǔ": 418,
      "Ǖ": 419,
      "ǖ": 420,
      "Ǘ": 421,
      "ǘ": 422,
      "Ǚ": 423,
      "ǚ": 424,
      "Ǜ": 425,
      "ǜ": 426,
      "ǝ": 427,
      "Ǟ": 428,
      "ǟ": 429,
      "Ǡ": 430,
      "ǡ": 431,
      "Ǣ": 432,
      "ǣ": 433,
      "Ǥ": 434,
      "ǥ": 435,
      "Ǧ": 436,
      "ǧ": 437,
      "Ǩ": 438,
      "ǩ": 439,
      "Ǫ": 440,
      "ǫ": 441,
      "Ǭ": 442,
      "ǭ": 443,
      "Ǯ": 444,
      "ǯ": 445,
      "ǰ": 446,
      "ǲ": 447,
      "Ǵ": 448,
      "ǵ": 449,
      "Ƕ": 450,
      "Ƿ": 451,
      "Ǹ": 452,
      "ǹ": 453,
      "Ǻ": 454,
      "ǻ": 455,
      "Ǽ": 456,
      "ǽ": 457,
      "Ǿ": 458,
      "ǿ": 459,
      "Ȁ": 460,
      "ȁ": 461,
      "Ȃ": 462,
      "ȃ": 463,
      "Ȅ": 464,
      "ȅ": 465,
      "Ȇ": 466,
      "ȇ": 467,
      "Ȉ": 468,
      "ȉ": 469,
      "Ȋ": 470,
      "ȋ": 471,
      "Ȍ": 472,
      "ȍ": 473,
      "Ȏ": 474,
      "ȏ": 475,
      "Ȑ": 476,
      "ȑ": 477,
      "Ȓ": 478,
      "ȓ": 479,
      "Ȕ": 480,
      "ȕ": 481,
      "Ȗ": 482,
      "ȗ": 483,
      "Ș": 484,
      "ș": 485,
      "Ț": 486,
      "ț": 487,
      "Ȝ": 488,
      "ȝ": 489,
      "Ȟ": 490,
      "ȟ": 491,
      "Ƞ": 492,
      "ȡ": 493,
      "Ȣ": 494,
      "ȣ": 495,
      "Ȥ": 496,
      "ȥ": 497,
      "Ȧ": 498,
      "ȧ": 499,
      "Ȩ": 500,
      "ȩ": 501,
      "Ȫ": 502,
      "ȫ": 503,
      "Ȭ": 504,
      "ȭ": 505,
      "Ȯ": 506,
      "ȯ": 507,
      "Ȱ": 508,
      "ȱ": 509,
      "Ȳ": 510,
      "ȳ": 511,
      "ȴ": 512,
      "ȵ": 513,
      "ȶ": 514,
      "ȷ": 515,
      "ȸ": 516,
      "ȹ": 517,
      "Ⱥ": 518,
      "Ȼ": 519,
      "ȼ": 520,
      "Ƚ": 521,
      "Ⱦ": 522,
      "ȿ": 523,
      "ɀ": 524,
      "Ɂ": 525,
      "ɂ": 526,
      "Ƀ": 527,
      "Ʉ": 528,
      "Ʌ": 529,
      "Ɇ": 530,
      "ɇ": 531,
      "Ɉ": 532,
      "ɉ": 533,
      "Ɋ": 534,
      "ɋ": 535,
      "Ɍ": 536,
      "ɍ": 537,
      "Ɏ": 538,
      "ɏ": 539,
      "ɐ": 540,
      "ɑ": 541,
      "ɒ": 542,
      "ɓ": 543,
      "ɔ": 544,
      "ɕ": 545,
      "ɖ": 546,
      "ɗ": 547,
      "ɘ": 548,
      "ə": 549,
      "ɚ": 550,
      "ɛ": 551,
      "ɜ": 552,
      "ɝ": 553,
      "ɞ": 554,
      "ɟ": 555,
      "ɠ": 556,
      "ɡ": 557,
      "ɢ": 558,
      "ɣ": 559,
      "ɤ": 560,
      "ɥ": 561,
      "ɦ": 562,
      "ɧ": 563,
      "ɨ": 564,
      "ɩ": 565,
      "ɪ": 566,
      "ɫ": 567,
      "ɬ": 568,
      "ɭ": 569,
      "ɮ": 570,
      "ɯ": 571,
      "ɰ": 572,
      "ɱ": 573,
      "ɲ": 574,
      "ɳ": 575,
      "ɴ": 576,
      "ɵ": 577,
      "ɶ": 578,
      "ɷ": 579,
      "ɸ": 580,
      "ɹ": 581,
      "ɺ": 582,
      "ɻ": 583,
      "ɼ": 584,
      "ɽ": 585,
      "ɾ": 586,
      "ɿ": 587,
      "ʀ": 588,
      "ʁ": 589,
      "ʂ": 590,
      "ʃ": 591,
      "ʄ": 592,
      "ʅ": 593,
      "ʆ": 594,
      "ʇ": 595,
      "ʈ": 596,
      "ʉ": 597,
      "ʊ": 598,
      "ʋ": 599,
      "ʌ": 600,
      "ʍ": 601,
      "ʎ": 602,
      "ʏ": 603,
      "ʐ": 604,
      "ʑ": 605,
      "ʒ": 606,
      "ʓ": 607,
      "ʔ": 608,
      "ʕ": 609,
      "ʖ": 610,
      "ʗ": 611,
      "ʘ": 612,
      "ʙ": 613,
      "ʚ": 614,
      "ʛ": 615,
      "ʜ": 616,
      "ʝ": 617,
      "ʞ": 618,
      "ʟ": 619,
      "ʠ": 620,
      "ʡ": 621,
      "ʢ": 622,
      "ʣ": 623,
      "ʤ": 624,
      "ʥ": 625,
      "ʦ": 626,
      "ʧ": 627,
      "ʨ": 628,
      "ʩ": 629,
      "ʪ": 630,
      "ʫ": 631,
      "ʮ": 632,
      "ʯ": 633,
      "ʰ": 634,
      "ʱ": 635,
      "ʲ": 636,
      "ʴ": 637,
      "ʶ": 638,
      "ʷ": 639,
      "ʸ": 640,
      "ʹ": 641,
      "ʺ": 642,
      "ʻ": 643,
      "ʼ": 644,
      "ʽ": 645,
      "ʾ": 646,
      "ʿ": 647,
      "ˀ": 648,
      "ˁ": 649,
      "ˆ": 650,
      "ˇ": 651,
      "ˈ": 652,
      "ˉ": 653,
      "ˊ": 654,
      "ˋ": 655,
      "ˌ": 656,
      "ˍ": 657,
      "ˎ": 658,
      "ˏ": 659,
      "ː": 660,
      "ˑ": 661,
      "˔": 662,
      "˘": 663,
      "˙": 664,
      "˚": 665,
      "˜": 666,
      "˝": 667,
      "˞": 668,
      "ˠ": 669,
      "ˡ": 670,
      "ˢ": 671,
      "ˣ": 672,
      "ˤ": 673,
      "˥": 674,
      "˦": 675,
      "˧": 676,
      "˨": 677,
      "˩": 678,
      "˪": 679,
      "˫": 680,
      "˭": 681,
      "ˮ": 682,
      "˺": 683,
      "̀": 684,
      "́": 685,
      "̂": 686,
      "̃": 687,
      "̄": 688,
      "̅": 689,
      "̆": 690,
      "̇": 691,
      "̈": 692,
      "̊": 693,
      "̋": 694,
      "̌": 695,
      "̍": 696,
      "̐": 697,
      "̑": 698,
      "̒": 699,
      "̓": 700,
      "̕": 701,
      "̘": 702,
      "̚": 703,
      "̜": 704,
      "̝": 705,
      "̞": 706,
      "̟": 707,
      "̠": 708,
      "̡": 709,
      "̢": 710,
      "̣": 711,
      "̤": 712,
      "̥": 713,
      "̧": 714,
      "̨": 715,
      "̩": 716,
      "̪": 717,
      "̬": 718,
      "̭": 719,
      "̮": 720,
      "̯": 721,
      "̰": 722,
      "̱": 723,
      "̲": 724,
      "̴": 725,
      "̵": 726,
      "̶": 727,
      "̷": 728,
      "̸": 729,
      "̹": 730,
      "̺": 731,
      "̻": 732,
      "̼": 733,
      "̽": 734,
      "̿": 735,
      "͂": 736,
      "͇": 737,
      "͈": 738,
      "͗": 739,
      "͘": 740,
      "͜": 741,
      "͟": 742,
      "͠": 743,
      "͡": 744,
      "ͤ": 745,
      "Ͱ": 746,
      "ͱ": 747,
      "Ͳ": 748,
      "ͳ": 749,
      "͵": 750,
      "Ͷ": 751,
      "ͷ": 752,
      "Ϳ": 753,
      "΄": 754,
      "Ά": 755,
      "Έ": 756,
      "Ή": 757,
      "Ί": 758,
      "Ό": 759,
      "Ύ": 760,
      "Ώ": 761,
      "ΐ": 762,
      "Α": 763,
      "Β": 764,
      "Γ": 765,
      "Δ": 766,
      "Ε": 767,
      "Ζ": 768,
      "Η": 769,
      "Θ": 770,
      "Ι": 771,
      "Κ": 772,
      "Λ": 773,
      "Μ": 774,
      "Ν": 775,
      "Ξ": 776,
      "Ο": 777,
      "Π": 778,
      "Ρ": 779,
      "Σ": 780,
      "Τ": 781,
      "Υ": 782,
      "Φ": 783,
      "Χ": 784,
      "Ψ": 785,
      "Ω": 786,
      "Ϊ": 787,
      "ά": 788,
      "έ": 789,
      "ή": 790,
      "ί": 791,
      "ΰ": 792,
      "α": 793,
      "β": 794,
      "γ": 795,
      "δ": 796,
      "ε": 797,
      "ζ": 798,
      "η": 799,
      "θ": 800,
      "ι": 801,
      "κ": 802,
      "λ": 803,
      "μ": 804,
      "ν": 805,
      "ξ": 806,
      "ο": 807,
      "π": 808,
      "ρ": 809,
      "ς": 810,
      "σ": 811,
      "τ": 812,
      "υ": 813,
      "φ": 814,
      "χ": 815,
      "ψ": 816,
      "ω": 817,
      "ϊ": 818,
      "ϋ": 819,
      "ό": 820,
      "ύ": 821,
      "ώ": 822,
      "ϐ": 823,
      "ϑ": 824,
      "ϒ": 825,
      "ϕ": 826,
      "ϖ": 827,
      "Ϙ": 828,
      "ϙ": 829,
      "Ϛ": 830,
      "ϛ": 831,
      "Ϝ": 832,
      "ϝ": 833,
      "Ϟ": 834,
      "ϟ": 835,
      "Ϡ": 836,
      "ϡ": 837,
      "Ϣ": 838,
      "ϣ": 839,
      "Ϧ": 840,
      "ϩ": 841,
      "ϫ": 842,
      "ϯ": 843,
      "ϰ": 844,
      "ϵ": 845,
      "Ϸ": 846,
      "ϸ": 847,
      "Ϲ": 848,
      "Ϻ": 849,
      "Ѐ": 850,
      "Ё": 851,
      "Ђ": 852,
      "Ѓ": 853,
      "Є": 854,
      "Ѕ": 855,
      "І": 856,
      "Ї": 857,
      "Ј": 858,
      "Љ": 859,
      "Њ": 860,
      "Ћ": 861,
      "Ќ": 862,
      "Ѝ": 863,
      "Ў": 864,
      "Џ": 865,
      "А": 866,
      "Б": 867,
      "В": 868,
      "Г": 869,
      "Д": 870,
      "Е": 871,
      "Ж": 872,
      "З": 873,
      "И": 874,
      "Й": 875,
      "К": 876,
      "Л": 877,
      "М": 878,
      "Н": 879,
      "О": 880,
      "П": 881,
      "Р": 882,
      "С": 883,
      "Т": 884,
      "У": 885,
      "Ф": 886,
      "Х": 887,
      "Ц": 888,
      "Ч": 889,
      "Ш": 890,
      "Щ": 891,
      "Ъ": 892,
      "Ы": 893,
      "Ь": 894,
      "Э": 895,
      "Ю": 896,
      "Я": 897,
      "а": 898,
      "б": 899,
      "в": 900,
      "г": 901,
      "д": 902,
      "е": 903,
      "ж": 904,
      "з": 905,
      "и": 906,
      "й": 907,
      "к": 908,
      "л": 909,
      "м": 910,
      "н": 911,
      "о": 912,
      "п": 913,
      "р": 914,
      "с": 915,
      "т": 916,
      "у": 917,
      "ф": 918,
      "х": 919,
      "ц": 920,
      "ч": 921,
      "ш": 922,
      "щ": 923,
      "ъ": 924,
      "ы": 925,
      "ь": 926,
      "э": 927,
      "ю": 928,
      "я": 929,
      "ѐ": 930,
      "ё": 931,
      "ђ": 932,
      "ѓ": 933,
      "є": 934,
      "ѕ": 935,
      "і": 936,
      "ї": 937,
      "ј": 938,
      "љ": 939,
      "њ": 940,
      "ћ": 941,
      "ќ": 942,
      "ѝ": 943,
      "ў": 944,
      "џ": 945,
      "Ѡ": 946,
      "ѡ": 947,
      "Ѣ": 948,
      "ѣ": 949,
      "Ѥ": 950,
      "ѥ": 951,
      "Ѧ": 952,
      "ѧ": 953,
      "Ѩ": 954,
      "ѩ": 955,
      "Ѫ": 956,
      "ѫ": 957,
      "Ѭ": 958,
      "Ѯ": 959,
      "ѯ": 960,
      "Ѱ": 961,
      "ѱ": 962,
      "Ѳ": 963,
      "ѳ": 964,
      "Ѵ": 965,
      "ѵ": 966,
      "Ѷ": 967,
      "ѷ": 968,
      "Ѹ": 969,
      "ѹ": 970,
      "Ѻ": 971,
      "ѻ": 972,
      "Ѽ": 973,
      "ѽ": 974,
      "Ѿ": 975,
      "ѿ": 976,
      "Ҁ": 977,
      "ҁ": 978,
      "҂": 979,
      "҃": 980,
      "҅": 981,
      "҆": 982,
      "҉": 983,
      "Ҋ": 984,
      "ҋ": 985,
      "Ҍ": 986,
      "ҍ": 987,
      "Ҏ": 988,
      "ҏ": 989,
      "Ґ": 990,
      "ґ": 991,
      "Ғ": 992,
      "ғ": 993,
      "Ҕ": 994,
      "ҕ": 995,
      "Җ": 996,
      "җ": 997,
      "Ҙ": 998,
      "ҙ": 999,
      "Қ": 1000,
      "қ": 1001,
      "Ҝ": 1002,
      "ҝ": 1003,
      "Ҟ": 1004,
      "ҟ": 1005,
      "Ҡ": 1006,
      "ҡ": 1007,
      "Ң": 1008,
      "ң": 1009,
      "Ҥ": 1010,
      "ҥ": 1011,
      "Ҧ": 1012,
      "ҧ": 1013,
      "Ҩ": 1014,
      "ҩ": 1015,
      "Ҫ": 1016,
      "ҫ": 1017,
      "Ҭ": 1018,
      "ҭ": 1019,
      "Ү": 1020,
      "ү": 1021,
      "Ұ": 1022,
      "ұ": 1023,
      "Ҳ": 1024,
      "ҳ": 1025,
      "Ҵ": 1026,
      "ҵ": 1027,
      "Ҷ": 1028,
      "ҷ": 1029,
      "Ҹ": 1030,
      "ҹ": 1031,
      "Һ": 1032,
      "һ": 1033,
      "Ҽ": 1034,
      "ҽ": 1035,
      "Ҿ": 1036,
      "ҿ": 1037,
      "Ӏ": 1038,
      "Ӂ": 1039,
      "ӂ": 1040,
      "Ӄ": 1041,
      "ӄ": 1042,
      "Ӆ": 1043,
      "ӆ": 1044,
      "Ӈ": 1045,
      "ӈ": 1046,
      "Ӊ": 1047,
      "ӊ": 1048,
      "Ӌ": 1049,
      "ӌ": 1050,
      "Ӎ": 1051,
      "ӎ": 1052,
      "ӏ": 1053,
      "Ӑ": 1054,
      "ӑ": 1055,
      "Ӓ": 1056,
      "ӓ": 1057,
      "Ӕ": 1058,
      "ӕ": 1059,
      "Ӗ": 1060,
      "ӗ": 1061,
      "Ә": 1062,
      "ә": 1063,
      "Ӛ": 1064,
      "ӛ": 1065,
      "Ӝ": 1066,
      "ӝ": 1067,
      "Ӟ": 1068,
      "ӟ": 1069,
      "Ӡ": 1070,
      "ӡ": 1071,
      "Ӣ": 1072,
      "ӣ": 1073,
      "Ӥ": 1074,
      "ӥ": 1075,
      "Ӧ": 1076,
      "ӧ": 1077,
      "Ө": 1078,
      "ө": 1079,
      "Ӫ": 1080,
      "ӫ": 1081,
      "Ӭ": 1082,
      "ӭ": 1083,
      "Ӯ": 1084,
      "ӯ": 1085,
      "Ӱ": 1086,
      "ӱ": 1087,
      "Ӳ": 1088,
      "ӳ": 1089,
      "Ӵ": 1090,
      "ӵ": 1091,
      "Ӷ": 1092,
      "ӷ": 1093,
      "Ӹ": 1094,
      "ӹ": 1095,
      "Ӻ": 1096,
      "ӻ": 1097,
      "Ӽ": 1098,
      "ӽ": 1099,
      "Ӿ": 1100,
      "ӿ": 1101,
      "Ԁ": 1102,
      "ԁ": 1103,
      "Ԃ": 1104,
      "ԃ": 1105,
      "Ԅ": 1106,
      "ԅ": 1107,
      "Ԇ": 1108,
      "ԇ": 1109,
      "Ԉ": 1110,
      "ԉ": 1111,
      "Ԋ": 1112,
      "ԋ": 1113,
      "Ԍ": 1114,
      "ԍ": 1115,
      "Ԏ": 1116,
      "ԏ": 1117,
      "Ԑ": 1118,
      "ԑ": 1119,
      "Ԓ": 1120,
      "ԓ": 1121,
      "Ԕ": 1122,
      "ԕ": 1123,
      "Ԗ": 1124,
      "ԗ": 1125,
      "Ԙ": 1126,
      "ԙ": 1127,
      "Ԛ": 1128,
      "ԛ": 1129,
      "Ԝ": 1130,
      "ԝ": 1131,
      "Ԟ": 1132,
      "ԟ": 1133,
      "Ԡ": 1134,
      "ԡ": 1135,
      "Ԣ": 1136,
      "ԣ": 1137,
      "Ԥ": 1138,
      "ԥ": 1139,
      "Ԧ": 1140,
      "ԧ": 1141,
      "Ԩ": 1142,
      "ԩ": 1143,
      "Ԫ": 1144,
      "ԫ": 1145,
      "Ԭ": 1146,
      "ԭ": 1147,
      "Ԯ": 1148,
      "ԯ": 1149,
      "Ա": 1150,
      "Բ": 1151,
      "Գ": 1152,
      "Դ": 1153,
      "Ե": 1154,
      "Զ": 1155,
      "Է": 1156,
      "Թ": 1157,
      "Ժ": 1158,
      "Ի": 1159,
      "Լ": 1160,
      "Խ": 1161,
      "Ծ": 1162,
      "Կ": 1163,
      "Հ": 1164,
      "Ձ": 1165,
      "Ղ": 1166,
      "Ճ": 1167,
      "Մ": 1168,
      "Յ": 1169,
      "Ն": 1170,
      "Շ": 1171,
      "Ո": 1172,
      "Չ": 1173,
      "Պ": 1174,
      "Ջ": 1175,
      "Ռ": 1176,
      "Ս": 1177,
      "Վ": 1178,
      "Տ": 1179,
      "Ր": 1180,
      "Ց": 1181,
      "Ւ": 1182,
      "Փ": 1183,
      "Ք": 1184,
      "Օ": 1185,
      "Ֆ": 1186,
      "՛": 1187,
      "՝": 1188,
      "՞": 1189,
      "՟": 1190,
      "ա": 1191,
      "բ": 1192,
      "գ": 1193,
      "դ": 1194,
      "ե": 1195,
      "զ": 1196,
      "է": 1197,
      "ը": 1198,
      "թ": 1199,
      "ժ": 1200,
      "ի": 1201,
      "լ": 1202,
      "խ": 1203,
      "ծ": 1204,
      "կ": 1205,
      "հ": 1206,
      "ձ": 1207,
      "ղ": 1208,
      "ճ": 1209,
      "մ": 1210,
      "յ": 1211,
      "ն": 1212,
      "շ": 1213,
      "ո": 1214,
      "չ": 1215,
      "պ": 1216,
      "ջ": 1217,
      "ռ": 1218,
      "ս": 1219,
      "վ": 1220,
      "տ": 1221,
      "ր": 1222,
      "ց": 1223,
      "ւ": 1224,
      "փ": 1225,
      "ք": 1226,
      "օ": 1227,
      "ֆ": 1228,
      "և": 1229,
      "֏": 1230,
      "֑": 1231,
      "֔": 1232,
      "֗": 1233,
      "֙": 1234,
      "֜": 1235,
      "֣": 1236,
      "֤": 1237,
      "֥": 1238,
      "֪": 1239,
      "֫": 1240,
      "֬": 1241,
      "ְ": 1242,
      "ֱ": 1243,
      "ֲ": 1244,
      "ֳ": 1245,
      "ִ": 1246,
      "ֵ": 1247,
      "ֶ": 1248,
      "ַ": 1249,
      "ָ": 1250,
      "ֹ": 1251,
      "ֻ": 1252,
      "ּ": 1253,
      "ֽ": 1254,
      "־": 1255,
      "ֿ": 1256,
      "׀": 1257,
      "ׁ": 1258,
      "ׂ": 1259,
      "ׄ": 1260,
      "א": 1261,
      "ב": 1262,
      "ג": 1263,
      "ד": 1264,
      "ה": 1265,
      "ו": 1266,
      "ז": 1267,
      "ח": 1268,
      "ט": 1269,
      "י": 1270,
      "ך": 1271,
      "כ": 1272,
      "ל": 1273,
      "ם": 1274,
      "מ": 1275,
      "ן": 1276,
      "נ": 1277,
      "ס": 1278,
      "ע": 1279,
      "ף": 1280,
      "פ": 1281,
      "ץ": 1282,
      "צ": 1283,
      "ק": 1284,
      "ר": 1285,
      "ש": 1286,
      "ת": 1287,
      "װ": 1288,
      "ױ": 1289,
      "ײ": 1290,
      "׳": 1291,
      "״": 1292,
      "،": 1293,
      "ؔ": 1294,
      "؟": 1295,
      "ء": 1296,
      "آ": 1297,
      "أ": 1298,
      "ؤ": 1299,
      "إ": 1300,
      "ئ": 1301,
      "ا": 1302,
      "ب": 1303,
      "ة": 1304,
      "ت": 1305,
      "ث": 1306,
      "ج": 1307,
      "ح": 1308,
      "خ": 1309,
      "د": 1310,
      "ذ": 1311,
      "ر": 1312,
      "ز": 1313,
      "س": 1314,
      "ش": 1315,
      "ص": 1316,
      "ض": 1317,
      "ط": 1318,
      "ظ": 1319,
      "ع": 1320,
      "غ": 1321,
      "ؾ": 1322,
      "ـ": 1323,
      "ف": 1324,
      "ق": 1325,
      "ك": 1326,
      "ل": 1327,
      "م": 1328,
      "ن": 1329,
      "ه": 1330,
      "و": 1331,
      "ى": 1332,
      "ي": 1333,
      "ً": 1334,
      "ٌ": 1335,
      "ٍ": 1336,
      "َ": 1337,
      "ُ": 1338,
      "ِ": 1339,
      "ّ": 1340,
      "ْ": 1341,
      "ٔ": 1342,
      "ٗ": 1343,
      "٘": 1344,
      "٠": 1345,
      "١": 1346,
      "٢": 1347,
      "٣": 1348,
      "٤": 1349,
      "٥": 1350,
      "٧": 1351,
      "٨": 1352,
      "٩": 1353,
      "٫": 1354,
      "ٰ": 1355,
      "ٱ": 1356,
      "ٴ": 1357,
      "ٶ": 1358,
      "ٸ": 1359,
      "ٹ": 1360,
      "ٺ": 1361,
      "ټ": 1362,
      "ٽ": 1363,
      "پ": 1364,
      "ٿ": 1365,
      "ځ": 1366,
      "ڄ": 1367,
      "څ": 1368,
      "چ": 1369,
      "ڇ": 1370,
      "ڈ": 1371,
      "ډ": 1372,
      "ڊ": 1373,
      "ڌ": 1374,
      "ڏ": 1375,
      "ڑ": 1376,
      "ړ": 1377,
      "ڕ": 1378,
      "ږ": 1379,
      "ژ": 1380,
      "ڙ": 1381,
      "ښ": 1382,
      "ڜ": 1383,
      "ڠ": 1384,
      "ڢ": 1385,
      "ڤ": 1386,
      "ڨ": 1387,
      "ک": 1388,
      "ڪ": 1389,
      "ګ": 1390,
      "ڬ": 1391,
      "ڭ": 1392,
      "گ": 1393,
      "ڳ": 1394,
      "ڴ": 1395,
      "ڵ": 1396,
      "ڸ": 1397,
      "ں": 1398,
      "ڻ": 1399,
      "ڼ": 1400,
      "ڽ": 1401,
      "ھ": 1402,
      "ہ": 1403,
      "ۂ": 1404,
      "ۅ": 1405,
      "ۆ": 1406,
      "ۇ": 1407,
      "ۈ": 1408,
      "ۉ": 1409,
      "ۋ": 1410,
      "ی": 1411,
      "ۍ": 1412,
      "ێ": 1413,
      "ې": 1414,
      "ے": 1415,
      "ۓ": 1416,
      "۔": 1417,
      "ە": 1418,
      "ۗ": 1419,
      "۝": 1420,
      "ۡ": 1421,
      "ۢ": 1422,
      "ۦ": 1423,
      "۩": 1424,
      "۰": 1425,
      "۱": 1426,
      "۲": 1427,
      "۳": 1428,
      "۴": 1429,
      "۵": 1430,
      "۶": 1431,
      "۷": 1432,
      "۸": 1433,
      "۹": 1434,
      "ܐ": 1435,
      "ܒ": 1436,
      "ܓ": 1437,
      "ܕ": 1438,
      "ܗ": 1439,
      "ܘ": 1440,
      "ܙ": 1441,
      "ܚ": 1442,
      "ܛ": 1443,
      "ܝ": 1444,
      "ܟ": 1445,
      "ܠ": 1446,
      "ܡ": 1447,
      "ܢ": 1448,
      "ܣ": 1449,
      "ܥ": 1450,
      "ܦ": 1451,
      "ܨ": 1452,
      "ܩ": 1453,
      "ܪ": 1454,
      "ܫ": 1455,
      "ܬ": 1456,
      "ܲ": 1457,
      "ܳ": 1458,
      "ܵ": 1459,
      "ܶ": 1460,
      "ܸ": 1461,
      "ܺ": 1462,
      "ܼ": 1463,
      "ܽ": 1464,
      "݂": 1465,
      "ݢ": 1466,
      "ݣ": 1467,
      "ހ": 1468,
      "ނ": 1469,
      "ރ": 1470,
      "ބ": 1471,
      "ޅ": 1472,
      "ކ": 1473,
      "އ": 1474,
      "ވ": 1475,
      "މ": 1476,
      "ފ": 1477,
      "ދ": 1478,
      "ތ": 1479,
      "ލ": 1480,
      "ގ": 1481,
      "ޏ": 1482,
      "ސ": 1483,
      "ޑ": 1484,
      "ޒ": 1485,
      "ޓ": 1486,
      "ޔ": 1487,
      "ޕ": 1488,
      "ޖ": 1489,
      "ޗ": 1490,
      "ޙ": 1491,
      "ޝ": 1492,
      "ޞ": 1493,
      "ޢ": 1494,
      "ޤ": 1495,
      "ަ": 1496,
      "ާ": 1497,
      "ި": 1498,
      "ީ": 1499,
      "ު": 1500,
      "ޫ": 1501,
      "ެ": 1502,
      "ޭ": 1503,
      "ޮ": 1504,
      "ޯ": 1505,
      "ް": 1506,
      "ޱ": 1507,
      "ߊ": 1508,
      "ߋ": 1509,
      "ߌ": 1510,
      "ߎ": 1511,
      "ߏ": 1512,
      "ߐ": 1513,
      "ߒ": 1514,
      "ߓ": 1515,
      "ߕ": 1516,
      "ߖ": 1517,
      "ߘ": 1518,
      "ߙ": 1519,
      "ߛ": 1520,
      "ߜ": 1521,
      "ߝ": 1522,
      "ߞ": 1523,
      "ߟ": 1524,
      "ߡ": 1525,
      "ߣ": 1526,
      "ߦ": 1527,
      "߫": 1528,
      "߬": 1529,
      "߰": 1530,
      "߲": 1531,
      "ँ": 1532,
      "ं": 1533,
      "ः": 1534,
      "अ": 1535,
      "आ": 1536,
      "इ": 1537,
      "ई": 1538,
      "उ": 1539,
      "ऊ": 1540,
      "ऋ": 1541,
      "ए": 1542,
      "ऐ": 1543,
      "ऑ": 1544,
      "ओ": 1545,
      "औ": 1546,
      "क": 1547,
      "ख": 1548,
      "ग": 1549,
      "घ": 1550,
      "ङ": 1551,
      "च": 1552,
      "छ": 1553,
      "ज": 1554,
      "झ": 1555,
      "ञ": 1556,
      "ट": 1557,
      "ठ": 1558,
      "ड": 1559,
      "ढ": 1560,
      "ण": 1561,
      "त": 1562,
      "थ": 1563,
      "द": 1564,
      "ध": 1565,
      "न": 1566,
      "प": 1567,
      "फ": 1568,
      "ब": 1569,
      "भ": 1570,
      "म": 1571,
      "य": 1572,
      "र": 1573,
      "ऱ": 1574,
      "ल": 1575,
      "ळ": 1576,
      "व": 1577,
      "श": 1578,
      "ष": 1579,
      "स": 1580,
      "ह": 1581,
      "़": 1582,
      "ऽ": 1583,
      "ा": 1584,
      "ि": 1585,
      "ी": 1586,
      "ु": 1587,
      "ू": 1588,
      "ृ": 1589,
      "ॆ": 1590,
      "े": 1591,
      "ै": 1592,
      "ॉ": 1593,
      "ॊ": 1594,
      "ो": 1595,
      "ौ": 1596,
      "्": 1597,
      "ॐ": 1598,
      "॑": 1599,
      "॒": 1600,
      "ॡ": 1601,
      "ॣ": 1602,
      "।": 1603,
      "॥": 1604,
      "०": 1605,
      "१": 1606,
      "२": 1607,
      "३": 1608,
      "४": 1609,
      "५": 1610,
      "८": 1611,
      "९": 1612,
      "॰": 1613,
      "ঁ": 1614,
      "ং": 1615,
      "ঃ": 1616,
      "অ": 1617,
      "আ": 1618,
      "ই": 1619,
      "ঈ": 1620,
      "উ": 1621,
      "এ": 1622,
      "ঐ": 1623,
      "ও": 1624,
      "ক": 1625,
      "খ": 1626,
      "গ": 1627,
      "ঘ": 1628,
      "ঙ": 1629,
      "চ": 1630,
      "ছ": 1631,
      "জ": 1632,
      "ঝ": 1633,
      "ঞ": 1634,
      "ট": 1635,
      "ঠ": 1636,
      "ড": 1637,
      "ঢ": 1638,
      "ণ": 1639,
      "ত": 1640,
      "থ": 1641,
      "দ": 1642,
      "ধ": 1643,
      "ন": 1644,
      "প": 1645,
      "ফ": 1646,
      "ব": 1647,
      "ভ": 1648,
      "ম": 1649,
      "য": 1650,
      "র": 1651,
      "ল": 1652,
      "শ": 1653,
      "ষ": 1654,
      "স": 1655,
      "হ": 1656,
      "়": 1657,
      "া": 1658,
      "ি": 1659,
      "ী": 1660,
      "ু": 1661,
      "ূ": 1662,
      "ৃ": 1663,
      "ে": 1664,
      "ৈ": 1665,
      "ো": 1666,
      "ৌ": 1667,
      "্": 1668,
      "ৎ": 1669,
      "০": 1670,
      "১": 1671,
      "২": 1672,
      "৫": 1673,
      "৬": 1674,
      "৭": 1675,
      "ৰ": 1676,
      "ৱ": 1677,
      "৲": 1678,
      "৷": 1679,
      "৹": 1680,
      "ਂ": 1681,
      "ਃ": 1682,
      "ਅ": 1683,
      "ਆ": 1684,
      "ਇ": 1685,
      "ਉ": 1686,
      "ਊ": 1687,
      "ਓ": 1688,
      "ਕ": 1689,
      "ਖ": 1690,
      "ਗ": 1691,
      "ਘ": 1692,
      "ਚ": 1693,
      "ਜ": 1694,
      "ਝ": 1695,
      "ਟ": 1696,
      "ਠ": 1697,
      "ਡ": 1698,
      "ਣ": 1699,
      "ਤ": 1700,
      "ਥ": 1701,
      "ਦ": 1702,
      "ਧ": 1703,
      "ਨ": 1704,
      "ਪ": 1705,
      "ਬ": 1706,
      "ਭ": 1707,
      "ਮ": 1708,
      "ਰ": 1709,
      "ਲ": 1710,
      "ਵ": 1711,
      "ਸ": 1712,
      "ਹ": 1713,
      "਼": 1714,
      "ਾ": 1715,
      "ਿ": 1716,
      "ੀ": 1717,
      "ੁ": 1718,
      "ੂ": 1719,
      "ੇ": 1720,
      "ੈ": 1721,
      "ੋ": 1722,
      "ੌ": 1723,
      "੍": 1724,
      "ੜ": 1725,
      "ੰ": 1726,
      "ੱ": 1727,
      "ੲ": 1728,
      "ੳ": 1729,
      "ੴ": 1730,
      "ઁ": 1731,
      "ં": 1732,
      "અ": 1733,
      "આ": 1734,
      "ઇ": 1735,
      "ઈ": 1736,
      "ઉ": 1737,
      "ક": 1738,
      "ખ": 1739,
      "ગ": 1740,
      "ઘ": 1741,
      "ચ": 1742,
      "છ": 1743,
      "જ": 1744,
      "ઝ": 1745,
      "ટ": 1746,
      "ઠ": 1747,
      "ડ": 1748,
      "ઢ": 1749,
      "ણ": 1750,
      "ત": 1751,
      "થ": 1752,
      "દ": 1753,
      "ધ": 1754,
      "ન": 1755,
      "પ": 1756,
      "ફ": 1757,
      "બ": 1758,
      "ભ": 1759,
      "મ": 1760,
      "ય": 1761,
      "ર": 1762,
      "લ": 1763,
      "ળ": 1764,
      "વ": 1765,
      "શ": 1766,
      "ષ": 1767,
      "સ": 1768,
      "હ": 1769,
      "઼": 1770,
      "ા": 1771,
      "િ": 1772,
      "ી": 1773,
      "ુ": 1774,
      "ૂ": 1775,
      "ૃ": 1776,
      "ે": 1777,
      "ો": 1778,
      "ૌ": 1779,
      "્": 1780,
      "૱": 1781,
      "ଁ": 1782,
      "ଂ": 1783,
      "ଆ": 1784,
      "ଇ": 1785,
      "ଓ": 1786,
      "କ": 1787,
      "ଗ": 1788,
      "ଘ": 1789,
      "ଙ": 1790,
      "ଜ": 1791,
      "ଟ": 1792,
      "ଡ": 1793,
      "ତ": 1794,
      "ଥ": 1795,
      "ଦ": 1796,
      "ଧ": 1797,
      "ନ": 1798,
      "ପ": 1799,
      "ବ": 1800,
      "ଭ": 1801,
      "ମ": 1802,
      "ର": 1803,
      "ଲ": 1804,
      "ଳ": 1805,
      "ଵ": 1806,
      "ଶ": 1807,
      "ସ": 1808,
      "ହ": 1809,
      "଼": 1810,
      "ା": 1811,
      "ି": 1812,
      "ୀ": 1813,
      "ୁ": 1814,
      "େ": 1815,
      "ୋ": 1816,
      "୍": 1817,
      "ୟ": 1818,
      "୨": 1819,
      "ୱ": 1820,
      "ஃ": 1821,
      "அ": 1822,
      "ஆ": 1823,
      "இ": 1824,
      "ஈ": 1825,
      "உ": 1826,
      "ஊ": 1827,
      "எ": 1828,
      "ஏ": 1829,
      "ஐ": 1830,
      "ஒ": 1831,
      "ஓ": 1832,
      "க": 1833,
      "ங": 1834,
      "ச": 1835,
      "ஜ": 1836,
      "ஞ": 1837,
      "ட": 1838,
      "ண": 1839,
      "த": 1840,
      "ந": 1841,
      "ன": 1842,
      "ப": 1843,
      "ம": 1844,
      "ய": 1845,
      "ர": 1846,
      "ற": 1847,
      "ல": 1848,
      "ள": 1849,
      "ழ": 1850,
      "வ": 1851,
      "ஶ": 1852,
      "ஷ": 1853,
      "ஸ": 1854,
      "ஹ": 1855,
      "ா": 1856,
      "ி": 1857,
      "ீ": 1858,
      "ு": 1859,
      "ூ": 1860,
      "ெ": 1861,
      "ே": 1862,
      "ை": 1863,
      "ொ": 1864,
      "ோ": 1865,
      "்": 1866,
      "௭": 1867,
      "ఁ": 1868,
      "ం": 1869,
      "ః": 1870,
      "అ": 1871,
      "ఆ": 1872,
      "ఇ": 1873,
      "ఈ": 1874,
      "ఉ": 1875,
      "ఎ": 1876,
      "ఐ": 1877,
      "ఔ": 1878,
      "క": 1879,
      "ఖ": 1880,
      "గ": 1881,
      "చ": 1882,
      "జ": 1883,
      "ఞ": 1884,
      "ట": 1885,
      "డ": 1886,
      "ణ": 1887,
      "త": 1888,
      "ద": 1889,
      "ధ": 1890,
      "న": 1891,
      "ప": 1892,
      "బ": 1893,
      "భ": 1894,
      "మ": 1895,
      "య": 1896,
      "ర": 1897,
      "ల": 1898,
      "ళ": 1899,
      "వ": 1900,
      "శ": 1901,
      "ష": 1902,
      "స": 1903,
      "హ": 1904,
      "ా": 1905,
      "ి": 1906,
      "ీ": 1907,
      "ు": 1908,
      "ూ": 1909,
      "ృ": 1910,
      "ౄ": 1911,
      "ె": 1912,
      "ే": 1913,
      "ై": 1914,
      "ొ": 1915,
      "ో": 1916,
      "ౌ": 1917,
      "్": 1918,
      "౹": 1919,
      "౺": 1920,
      "౻": 1921,
      "౼": 1922,
      "౽": 1923,
      "౾": 1924,
      "ಂ": 1925,
      "ಅ": 1926,
      "ಇ": 1927,
      "ಉ": 1928,
      "ಕ": 1929,
      "ಖ": 1930,
      "ಗ": 1931,
      "ಘ": 1932,
      "ಙ": 1933,
      "ಚ": 1934,
      "ಛ": 1935,
      "ಜ": 1936,
      "ಝ": 1937,
      "ಞ": 1938,
      "ಟ": 1939,
      "ಠ": 1940,
      "ಡ": 1941,
      "ಢ": 1942,
      "ಣ": 1943,
      "ತ": 1944,
      "ಥ": 1945,
      "ದ": 1946,
      "ಧ": 1947,
      "ನ": 1948,
      "ಪ": 1949,
      "ಫ": 1950,
      "ಬ": 1951,
      "ಭ": 1952,
      "ಮ": 1953,
      "ಯ": 1954,
      "ರ": 1955,
      "ಲ": 1956,
      "ಳ": 1957,
      "ವ": 1958,
      "ಶ": 1959,
      "ಷ": 1960,
      "ಸ": 1961,
      "ಹ": 1962,
      "ಾ": 1963,
      "ಿ": 1964,
      "ೀ": 1965,
      "ು": 1966,
      "ೂ": 1967,
      "ೃ": 1968,
      "ೆ": 1969,
      "ೇ": 1970,
      "ೈ": 1971,
      "ೊ": 1972,
      "ೋ": 1973,
      "ೌ": 1974,
      "್": 1975,
      "೦": 1976,
      "೧": 1977,
      "೨": 1978,
      "೩": 1979,
      "೪": 1980,
      "೫": 1981,
      "೬": 1982,
      "೭": 1983,
      "೮": 1984,
      "೯": 1985,
      "ം": 1986,
      "അ": 1987,
      "ആ": 1988,
      "ഇ": 1989,
      "ഈ": 1990,
      "എ": 1991,
      "ക": 1992,
      "ഗ": 1993,
      "ങ": 1994,
      "ച": 1995,
      "ജ": 1996,
      "ട": 1997,
      "ഡ": 1998,
      "ണ": 1999,
      "ത": 2000,
      "ദ": 2001,
      "ധ": 2002,
      "ന": 2003,
      "പ": 2004,
      "ബ": 2005,
      "ഭ": 2006,
      "മ": 2007,
      "യ": 2008,
      "ര": 2009,
      "റ": 2010,
      "ല": 2011,
      "ള": 2012,
      "ഴ": 2013,
      "വ": 2014,
      "ശ": 2015,
      "ഷ": 2016,
      "സ": 2017,
      "ഹ": 2018,
      "ാ": 2019,
      "ി": 2020,
      "ീ": 2021,
      "ു": 2022,
      "ൂ": 2023,
      "ൃ": 2024,
      "െ": 2025,
      "േ": 2026,
      "ൊ": 2027,
      "ോ": 2028,
      "്": 2029,
      "ൻ": 2030,
      "ർ": 2031,
      "ൽ": 2032,
      "ං": 2033,
      "අ": 2034,
      "ආ": 2035,
      "ඇ": 2036,
      "ඉ": 2037,
      "උ": 2038,
      "එ": 2039,
      "ඓ": 2040,
      "ඔ": 2041,
      "ඕ": 2042,
      "ක": 2043,
      "ඛ": 2044,
      "ග": 2045,
      "ඟ": 2046,
      "ච": 2047,
      "ජ": 2048,
      "ට": 2049,
      "ඨ": 2050,
      "ඩ": 2051,
      "ණ": 2052,
      "ත": 2053,
      "ථ": 2054,
      "ද": 2055,
      "ධ": 2056,
      "න": 2057,
      "ඳ": 2058,
      "ප": 2059,
      "බ": 2060,
      "භ": 2061,
      "ම": 2062,
      "ඹ": 2063,
      "ය": 2064,
      "ර": 2065,
      "ල": 2066,
      "ව": 2067,
      "ශ": 2068,
      "ෂ": 2069,
      "ස": 2070,
      "හ": 2071,
      "ළ": 2072,
      "්": 2073,
      "ා": 2074,
      "ැ": 2075,
      "ි": 2076,
      "ී": 2077,
      "ු": 2078,
      "ූ": 2079,
      "ෘ": 2080,
      "ෙ": 2081,
      "ේ": 2082,
      "ෛ": 2083,
      "ො": 2084,
      "ෝ": 2085,
      "ෞ": 2086,
      "ก": 2087,
      "ข": 2088,
      "ค": 2089,
      "ฅ": 2090,
      "ฆ": 2091,
      "ง": 2092,
      "จ": 2093,
      "ฉ": 2094,
      "ช": 2095,
      "ซ": 2096,
      "ฌ": 2097,
      "ญ": 2098,
      "ฎ": 2099,
      "ฏ": 2100,
      "ฐ": 2101,
      "ฑ": 2102,
      "ฒ": 2103,
      "ณ": 2104,
      "ด": 2105,
      "ต": 2106,
      "ถ": 2107,
      "ท": 2108,
      "ธ": 2109,
      "น": 2110,
      "บ": 2111,
      "ป": 2112,
      "ผ": 2113,
      "ฝ": 2114,
      "พ": 2115,
      "ฟ": 2116,
      "ภ": 2117,
      "ม": 2118,
      "ย": 2119,
      "ร": 2120,
      "ฤ": 2121,
      "ล": 2122,
      "ฦ": 2123,
      "ว": 2124,
      "ศ": 2125,
      "ษ": 2126,
      "ส": 2127,
      "ห": 2128,
      "ฬ": 2129,
      "อ": 2130,
      "ฮ": 2131,
      "ฯ": 2132,
      "ะ": 2133,
      "ั": 2134,
      "า": 2135,
      "ำ": 2136,
      "ิ": 2137,
      "ี": 2138,
      "ึ": 2139,
      "ื": 2140,
      "ุ": 2141,
      "ู": 2142,
      "ฺ": 2143,
      "฿": 2144,
      "เ": 2145,
      "แ": 2146,
      "โ": 2147,
      "ใ": 2148,
      "ไ": 2149,
      "ๅ": 2150,
      "ๆ": 2151,
      "็": 2152,
      "่": 2153,
      "้": 2154,
      "๊": 2155,
      "๋": 2156,
      "์": 2157,
      "ํ": 2158,
      "๎": 2159,
      "๐": 2160,
      "๑": 2161,
      "๒": 2162,
      "๓": 2163,
      "๔": 2164,
      "๕": 2165,
      "๖": 2166,
      "๗": 2167,
      "๘": 2168,
      "๙": 2169,
      "๚": 2170,
      "ກ": 2171,
      "ຂ": 2172,
      "ຄ": 2173,
      "ງ": 2174,
      "ຈ": 2175,
      "ຊ": 2176,
      "ຍ": 2177,
      "ດ": 2178,
      "ຕ": 2179,
      "ຖ": 2180,
      "ທ": 2181,
      "ນ": 2182,
      "ບ": 2183,
      "ປ": 2184,
      "ຜ": 2185,
      "ຝ": 2186,
      "ພ": 2187,
      "ຟ": 2188,
      "ມ": 2189,
      "ຢ": 2190,
      "ຣ": 2191,
      "ລ": 2192,
      "ວ": 2193,
      "ສ": 2194,
      "ຫ": 2195,
      "ອ": 2196,
      "ຮ": 2197,
      "ະ": 2198,
      "ັ": 2199,
      "າ": 2200,
      "ຳ": 2201,
      "ິ": 2202,
      "ີ": 2203,
      "ື": 2204,
      "ຸ": 2205,
      "ູ": 2206,
      "ົ": 2207,
      "ຼ": 2208,
      "ຽ": 2209,
      "ເ": 2210,
      "ແ": 2211,
      "ໂ": 2212,
      "ໃ": 2213,
      "ໄ": 2214,
      "່": 2215,
      "້": 2216,
      "໌": 2217,
      "ໍ": 2218,
      "ໜ": 2219,
      "ໝ": 2220,
      "ༀ": 2221,
      "༄": 2222,
      "༅": 2223,
      "་": 2224,
      "༌": 2225,
      "།": 2226,
      "༔": 2227,
      "༼": 2228,
      "༽": 2229,
      "ཀ": 2230,
      "ཁ": 2231,
      "ག": 2232,
      "ང": 2233,
      "ཅ": 2234,
      "ཆ": 2235,
      "ཇ": 2236,
      "ཉ": 2237,
      "ཊ": 2238,
      "ཏ": 2239,
      "ཐ": 2240,
      "ད": 2241,
      "ན": 2242,
      "པ": 2243,
      "ཕ": 2244,
      "བ": 2245,
      "མ": 2246,
      "ཙ": 2247,
      "ཚ": 2248,
      "ཛ": 2249,
      "ཝ": 2250,
      "ཞ": 2251,
      "ཟ": 2252,
      "འ": 2253,
      "ཡ": 2254,
      "ར": 2255,
      "ལ": 2256,
      "ཤ": 2257,
      "ས": 2258,
      "ཧ": 2259,
      "ཨ": 2260,
      "ཱ": 2261,
      "ི": 2262,
      "ུ": 2263,
      "ེ": 2264,
      "ོ": 2265,
      "ཽ": 2266,
      "ཾ": 2267,
      "ཿ": 2268,
      "ྀ": 2269,
      "ྃ": 2270,
      "ྐ": 2271,
      "ྒ": 2272,
      "ྔ": 2273,
      "ྕ": 2274,
      "ྗ": 2275,
      "ྙ": 2276,
      "ྟ": 2277,
      "ྡ": 2278,
      "ྣ": 2279,
      "ྤ": 2280,
      "ྦ": 2281,
      "ྨ": 2282,
      "ྩ": 2283,
      "ྫ": 2284,
      "ྭ": 2285,
      "ྱ": 2286,
      "ྲ": 2287,
      "ླ": 2288,
      "ྵ": 2289,
      "ྶ": 2290,
      "ྷ": 2291,
      "က": 2292,
      "ခ": 2293,
      "ဂ": 2294,
      "ဃ": 2295,
      "င": 2296,
      "စ": 2297,
      "ဆ": 2298,
      "ဇ": 2299,
      "ဈ": 2300,
      "ဉ": 2301,
      "ည": 2302,
      "ဋ": 2303,
      "ဌ": 2304,
      "ဍ": 2305,
      "ဎ": 2306,
      "ဏ": 2307,
      "တ": 2308,
      "ထ": 2309,
      "ဒ": 2310,
      "ဓ": 2311,
      "န": 2312,
      "ပ": 2313,
      "ဖ": 2314,
      "ဗ": 2315,
      "ဘ": 2316,
      "မ": 2317,
      "ယ": 2318,
      "ရ": 2319,
      "လ": 2320,
      "ဝ": 2321,
      "သ": 2322,
      "ဟ": 2323,
      "ဠ": 2324,
      "အ": 2325,
      "ဢ": 2326,
      "ဥ": 2327,
      "ဦ": 2328,
      "ဧ": 2329,
      "ါ": 2330,
      "ာ": 2331,
      "ိ": 2332,
      "ီ": 2333,
      "ု": 2334,
      "ူ": 2335,
      "ေ": 2336,
      "ဲ": 2337,
      "ဳ": 2338,
      "ဴ": 2339,
      "ဵ": 2340,
      "ံ": 2341,
      "့": 2342,
      "း": 2343,
      "္": 2344,
      "်": 2345,
      "ျ": 2346,
      "ြ": 2347,
      "ွ": 2348,
      "ှ": 2349,
      "ဿ": 2350,
      "၀": 2351,
      "၁": 2352,
      "၂": 2353,
      "၄": 2354,
      "၅": 2355,
      "၆": 2356,
      "၇": 2357,
      "၈": 2358,
      "၉": 2359,
      "၊": 2360,
      "ၚ": 2361,
      "ၜ": 2362,
      "ၞ": 2363,
      "ၟ": 2364,
      "ၠ": 2365,
      "ၢ": 2366,
      "ၣ": 2367,
      "ၤ": 2368,
      "ၵ": 2369,
      "ၶ": 2370,
      "ၸ": 2371,
      "ၼ": 2372,
      "ၽ": 2373,
      "ၿ": 2374,
      "ႁ": 2375,
      "ႂ": 2376,
      "ႃ": 2377,
      "ႄ": 2378,
      "ႆ": 2379,
      "ႇ": 2380,
      "ႈ": 2381,
      "ႉ": 2382,
      "ႏ": 2383,
      "႕": 2384,
      "Ⴀ": 2385,
      "Ⴄ": 2386,
      "Ⴇ": 2387,
      "Ⴈ": 2388,
      "Ⴊ": 2389,
      "Ⴌ": 2390,
      "Ⴍ": 2391,
      "Ⴐ": 2392,
      "Ⴕ": 2393,
      "Ⴢ": 2394,
      "Ⴣ": 2395,
      "ა": 2396,
      "ბ": 2397,
      "გ": 2398,
      "დ": 2399,
      "ე": 2400,
      "ვ": 2401,
      "ზ": 2402,
      "თ": 2403,
      "ი": 2404,
      "კ": 2405,
      "ლ": 2406,
      "მ": 2407,
      "ნ": 2408,
      "ო": 2409,
      "პ": 2410,
      "ჟ": 2411,
      "რ": 2412,
      "ს": 2413,
      "ტ": 2414,
      "უ": 2415,
      "ფ": 2416,
      "ქ": 2417,
      "ღ": 2418,
      "ყ": 2419,
      "შ": 2420,
      "ჩ": 2421,
      "ც": 2422,
      "ძ": 2423,
      "წ": 2424,
      "ჭ": 2425,
      "ხ": 2426,
      "ჯ": 2427,
      "ჰ": 2428,
      "ჲ": 2429,
      "ᄅ": 2430,
      "ᄇ": 2431,
      "ᄋ": 2432,
      "ᄌ": 2433,
      "ᄒ": 2434,
      "ᄽ": 2435,
      "ᄿ": 2436,
      "ᅎ": 2437,
      "ᅏ": 2438,
      "ᅐ": 2439,
      "ᅑ": 2440,
      "ᅔ": 2441,
      "ᅕ": 2442,
      "ᅲ": 2443,
      "ᆞ": 2444,
      "ᆫ": 2445,
      "ᆯ": 2446,
      "ᆷ": 2447,
      "ᆸ": 2448,
      "ᆺ": 2449,
      "ሀ": 2450,
      "ሁ": 2451,
      "ሃ": 2452,
      "ሄ": 2453,
      "ህ": 2454,
      "ሆ": 2455,
      "ለ": 2456,
      "ሉ": 2457,
      "ሊ": 2458,
      "ላ": 2459,
      "ሌ": 2460,
      "ል": 2461,
      "ሎ": 2462,
      "ሐ": 2463,
      "ሒ": 2464,
      "ሓ": 2465,
      "ሔ": 2466,
      "ሕ": 2467,
      "መ": 2468,
      "ሚ": 2469,
      "ማ": 2470,
      "ሜ": 2471,
      "ም": 2472,
      "ሞ": 2473,
      "ሠ": 2474,
      "ሥ": 2475,
      "ረ": 2476,
      "ሩ": 2477,
      "ሪ": 2478,
      "ራ": 2479,
      "ሬ": 2480,
      "ር": 2481,
      "ሮ": 2482,
      "ሰ": 2483,
      "ሱ": 2484,
      "ሲ": 2485,
      "ሳ": 2486,
      "ሴ": 2487,
      "ስ": 2488,
      "ሶ": 2489,
      "ሹ": 2490,
      "ሺ": 2491,
      "ሻ": 2492,
      "ሼ": 2493,
      "ሽ": 2494,
      "ሾ": 2495,
      "ቀ": 2496,
      "ቁ": 2497,
      "ቂ": 2498,
      "ቃ": 2499,
      "ቄ": 2500,
      "ቅ": 2501,
      "ቆ": 2502,
      "ቐ": 2503,
      "በ": 2504,
      "ቡ": 2505,
      "ቢ": 2506,
      "ባ": 2507,
      "ቤ": 2508,
      "ብ": 2509,
      "ቦ": 2510,
      "ቨ": 2511,
      "ተ": 2512,
      "ቱ": 2513,
      "ቲ": 2514,
      "ታ": 2515,
      "ቴ": 2516,
      "ት": 2517,
      "ቶ": 2518,
      "ቸ": 2519,
      "ቻ": 2520,
      "ች": 2521,
      "ቾ": 2522,
      "ኃ": 2523,
      "ኅ": 2524,
      "ነ": 2525,
      "ኒ": 2526,
      "ና": 2527,
      "ኔ": 2528,
      "ን": 2529,
      "ኖ": 2530,
      "ኛ": 2531,
      "ኝ": 2532,
      "ኞ": 2533,
      "አ": 2534,
      "ኢ": 2535,
      "ኣ": 2536,
      "ኤ": 2537,
      "እ": 2538,
      "ኦ": 2539,
      "ኧ": 2540,
      "ከ": 2541,
      "ኪ": 2542,
      "ካ": 2543,
      "ክ": 2544,
      "ኮ": 2545,
      "ኳ": 2546,
      "ኻ": 2547,
      "ኽ": 2548,
      "ወ": 2549,
      "ዊ": 2550,
      "ዋ": 2551,
      "ው": 2552,
      "ዎ": 2553,
      "ዐ": 2554,
      "ዓ": 2555,
      "ዕ": 2556,
      "ዘ": 2557,
      "ዙ": 2558,
      "ዜ": 2559,
      "ዝ": 2560,
      "ዞ": 2561,
      "ዥ": 2562,
      "የ": 2563,
      "ዩ": 2564,
      "ያ": 2565,
      "ዬ": 2566,
      "ይ": 2567,
      "ዮ": 2568,
      "ደ": 2569,
      "ዱ": 2570,
      "ዲ": 2571,
      "ዳ": 2572,
      "ዴ": 2573,
      "ድ": 2574,
      "ዶ": 2575,
      "ጀ": 2576,
      "ጂ": 2577,
      "ጃ": 2578,
      "ጄ": 2579,
      "ጅ": 2580,
      "ገ": 2581,
      "ጉ": 2582,
      "ጊ": 2583,
      "ጋ": 2584,
      "ጌ": 2585,
      "ግ": 2586,
      "ጎ": 2587,
      "ጓ": 2588,
      "ጠ": 2589,
      "ጣ": 2590,
      "ጤ": 2591,
      "ጥ": 2592,
      "ጦ": 2593,
      "ጨ": 2594,
      "ጫ": 2595,
      "ጭ": 2596,
      "ጳ": 2597,
      "ጴ": 2598,
      "ጵ": 2599,
      "ጸ": 2600,
      "ጽ": 2601,
      "ፀ": 2602,
      "ፈ": 2603,
      "ፉ": 2604,
      "ፊ": 2605,
      "ፋ": 2606,
      "ፌ": 2607,
      "ፍ": 2608,
      "ፎ": 2609,
      "ፐ": 2610,
      "ፓ": 2611,
      "ፔ": 2612,
      "ፕ": 2613,
      "ፖ": 2614,
      "፡": 2615,
      "።": 2616,
      "፬": 2617,
      "Ꭰ": 2618,
      "Ꭱ": 2619,
      "Ꭹ": 2620,
      "Ꭺ": 2621,
      "Ꭿ": 2622,
      "Ꮃ": 2623,
      "Ꮄ": 2624,
      "Ꮅ": 2625,
      "Ꮒ": 2626,
      "Ꮕ": 2627,
      "Ꮖ": 2628,
      "Ꮗ": 2629,
      "Ꮜ": 2630,
      "Ꮝ": 2631,
      "Ꮟ": 2632,
      "Ꮣ": 2633,
      "Ꮧ": 2634,
      "Ꮩ": 2635,
      "Ꮳ": 2636,
      "Ꮷ": 2637,
      "Ꮹ": 2638,
      "Ꮻ": 2639,
      "Ꮿ": 2640,
      "Ᏹ": 2641,
      "Ᏼ": 2642,
      "Ᏽ": 2643,
      "ᐃ": 2644,
      "ᐄ": 2645,
      "ᐅ": 2646,
      "ᐆ": 2647,
      "ᐊ": 2648,
      "ᐋ": 2649,
      "ᐍ": 2650,
      "ᐎ": 2651,
      "ᐏ": 2652,
      "ᐑ": 2653,
      "ᐖ": 2654,
      "ᐚ": 2655,
      "ᐛ": 2656,
      "ᐟ": 2657,
      "ᐠ": 2658,
      "ᐢ": 2659,
      "ᐣ": 2660,
      "ᐤ": 2661,
      "ᐦ": 2662,
      "ᐧ": 2663,
      "ᐨ": 2664,
      "ᐩ": 2665,
      "ᐯ": 2666,
      "ᐱ": 2667,
      "ᐸ": 2668,
      "ᐺ": 2669,
      "ᑊ": 2670,
      "ᑌ": 2671,
      "ᑎ": 2672,
      "ᑐ": 2673,
      "ᑑ": 2674,
      "ᑕ": 2675,
      "ᑖ": 2676,
      "ᑥ": 2677,
      "ᑦ": 2678,
      "ᑫ": 2679,
      "ᑭ": 2680,
      "ᑮ": 2681,
      "ᑯ": 2682,
      "ᑰ": 2683,
      "ᑲ": 2684,
      "ᑳ": 2685,
      "ᑿ": 2686,
      "ᒂ": 2687,
      "ᒃ": 2688,
      "ᒄ": 2689,
      "ᒋ": 2690,
      "ᒌ": 2691,
      "ᒠ": 2692,
      "ᒡ": 2693,
      "ᒣ": 2694,
      "ᒥ": 2695,
      "ᒧ": 2696,
      "ᒨ": 2697,
      "ᒪ": 2698,
      "ᒺ": 2699,
      "ᒻ": 2700,
      "ᒼ": 2701,
      "ᒽ": 2702,
      "ᓀ": 2703,
      "ᓂ": 2704,
      "ᓄ": 2705,
      "ᓇ": 2706,
      "ᓈ": 2707,
      "ᓏ": 2708,
      "ᓐ": 2709,
      "ᓑ": 2710,
      "ᓕ": 2711,
      "ᓗ": 2712,
      "ᓛ": 2713,
      "ᓪ": 2714,
      "ᓯ": 2715,
      "ᓰ": 2716,
      "ᓱ": 2717,
      "ᓲ": 2718,
      "ᓴ": 2719,
      "ᓵ": 2720,
      "ᔄ": 2721,
      "ᔅ": 2722,
      "ᔉ": 2723,
      "ᔊ": 2724,
      "ᔌ": 2725,
      "ᔑ": 2726,
      "ᔕ": 2727,
      "ᔪ": 2728,
      "ᔭ": 2729,
      "ᔽ": 2730,
      "ᔾ": 2731,
      "ᕀ": 2732,
      "ᕆ": 2733,
      "ᕇ": 2734,
      "ᕈ": 2735,
      "ᕋ": 2736,
      "ᕐ": 2737,
      "ᕓ": 2738,
      "ᕕ": 2739,
      "ᕗ": 2740,
      "ᕙ": 2741,
      "ᕿ": 2742,
      "ᖃ": 2743,
      "ᖅ": 2744,
      "ᖓ": 2745,
      "ᖹ": 2746,
      "ᖽ": 2747,
      "ᖿ": 2748,
      "ᗅ": 2749,
      "ᗜ": 2750,
      "ᗷ": 2751,
      "ᗺ": 2752,
      "ᚢ": 2753,
      "ᚬ": 2754,
      "ᚱ": 2755,
      "ᚲ": 2756,
      "ᚴ": 2757,
      "ᚷ": 2758,
      "ᚹ": 2759,
      "ᚼ": 2760,
      "ᚾ": 2761,
      "ᛃ": 2762,
      "ᛅ": 2763,
      "ᛉ": 2764,
      "ᛊ": 2765,
      "ᛏ": 2766,
      "ᛒ": 2767,
      "ᛘ": 2768,
      "ᛜ": 2769,
      "ᛦ": 2770,
      "ᜀ": 2771,
      "ᜃ": 2772,
      "ᜄ": 2773,
      "ᜅ": 2774,
      "ᜆ": 2775,
      "ᜇ": 2776,
      "ᜈ": 2777,
      "ᜊ": 2778,
      "ᜋ": 2779,
      "ᜌ": 2780,
      "ᜍ": 2781,
      "ᜎ": 2782,
      "ᜐ": 2783,
      "ᜑ": 2784,
      "ᜒ": 2785,
      "ᜓ": 2786,
      "᜔": 2787,
      "᜵": 2788,
      "᜶": 2789,
      "ᝃ": 2790,
      "ᝒ": 2791,
      "ក": 2792,
      "ខ": 2793,
      "គ": 2794,
      "ឃ": 2795,
      "ង": 2796,
      "ច": 2797,
      "ឆ": 2798,
      "ជ": 2799,
      "ឈ": 2800,
      "ញ": 2801,
      "ដ": 2802,
      "ឋ": 2803,
      "ឌ": 2804,
      "ឍ": 2805,
      "ណ": 2806,
      "ត": 2807,
      "ថ": 2808,
      "ទ": 2809,
      "ធ": 2810,
      "ន": 2811,
      "ប": 2812,
      "ផ": 2813,
      "ព": 2814,
      "ភ": 2815,
      "ម": 2816,
      "យ": 2817,
      "រ": 2818,
      "ល": 2819,
      "វ": 2820,
      "ឞ": 2821,
      "ស": 2822,
      "ហ": 2823,
      "ឡ": 2824,
      "អ": 2825,
      "ឤ": 2826,
      "ឥ": 2827,
      "ឦ": 2828,
      "ឧ": 2829,
      "ឪ": 2830,
      "ឫ": 2831,
      "ឬ": 2832,
      "ឯ": 2833,
      "ឱ": 2834,
      "឴": 2835,
      "឵": 2836,
      "ា": 2837,
      "ិ": 2838,
      "ី": 2839,
      "ឹ": 2840,
      "ឺ": 2841,
      "ុ": 2842,
      "ូ": 2843,
      "ួ": 2844,
      "ើ": 2845,
      "ឿ": 2846,
      "ៀ": 2847,
      "េ": 2848,
      "ែ": 2849,
      "ៃ": 2850,
      "ោ": 2851,
      "ៅ": 2852,
      "ំ": 2853,
      "ះ": 2854,
      "ៈ": 2855,
      "៉": 2856,
      "៊": 2857,
      "់": 2858,
      "៌": 2859,
      "៍": 2860,
      "៏": 2861,
      "័": 2862,
      "៑": 2863,
      "្": 2864,
      "៛": 2865,
      "០": 2866,
      "១": 2867,
      "២": 2868,
      "៣": 2869,
      "៤": 2870,
      "៥": 2871,
      "៦": 2872,
      "៧": 2873,
      "៨": 2874,
      "៩": 2875,
      "᠂": 2876,
      "᠋": 2877,
      "᠌": 2878,
      "᠎": 2879,
      "ᠠ": 2880,
      "ᠡ": 2881,
      "ᠢ": 2882,
      "ᠣ": 2883,
      "ᠤ": 2884,
      "ᠥ": 2885,
      "ᠦ": 2886,
      "ᠨ": 2887,
      "ᠩ": 2888,
      "ᠪ": 2889,
      "ᠬ": 2890,
      "ᠭ": 2891,
      "ᠮ": 2892,
      "ᠯ": 2893,
      "ᠰ": 2894,
      "ᠲ": 2895,
      "ᠳ": 2896,
      "ᠴ": 2897,
      "ᠵ": 2898,
      "ᠶ": 2899,
      "ᠷ": 2900,
      "ᠸ": 2901,
      "ᡄ": 2902,
      "ᡅ": 2903,
      "ᡆ": 2904,
      "ᡉ": 2905,
      "ᡊ": 2906,
      "ᡍ": 2907,
      "ᡎ": 2908,
      "ᡐ": 2909,
      "ᡝ": 2910,
      "ᡠ": 2911,
      "ᡤ": 2912,
      "ᡥ": 2913,
      "ᡨ": 2914,
      "ᡩ": 2915,
      "ᡭ": 2916,
      "ᡳ": 2917,
      "ᡴ": 2918,
      "ᡵ": 2919,
      "ᡶ": 2920,
      "ᣄ": 2921,
      "ᤌ": 2922,
      "ᤕ": 2923,
      "ᤠ": 2924,
      "ᤢ": 2925,
      "ᤰ": 2926,
      "ᤱ": 2927,
      "ᥐ": 2928,
      "ᥑ": 2929,
      "ᥒ": 2930,
      "ᥓ": 2931,
      "ᥔ": 2932,
      "ᥕ": 2933,
      "ᥖ": 2934,
      "ᥗ": 2935,
